const CONFIGDATA = {
  titleHeader: "Привіт, є одне важливе питання. </br> Станеш моєю валентинкою?",
  descriptionHeader:
    "Тільки чесно. Якщо не відповідаєш і йдеш, зараховуєм як ЗГОДУ.",
  buttonYes: "Я погоджуюсь",
  buttonNo: "Не погоджуюсь",
  titleModar: "Дякую, що погодилась.",
  descriptionModar:
    "Дякую, люба моя пренцесочка, що дала мені шанс бути з тобою, піклуватися і захищати тебе. </br> Знаю, Я не ідеальний, але моє серце належить тільки тобі та прагне бути тільки з тобою. Ти — моє все,</br> моє щастя моя люба дівчинка та кицюнечка.Я люблю тебе моя зайка сильно сильно пресильно </br> Я хочу сказати, що завдяки тобі моє життя стає тільки в рази краще з кожним днем)</br> Люблю тебе дівчинка моя та цілую як завжди міліард разів))<3",
};
